tap "bramstein/webfonttools"
tap "jenkins-x/jx"
tap "wallix/awless"
tap "warrensbox/tap"

brew "ack"
brew "awscli"
brew "bash"
brew "bash-completion2"
brew "coreutils"
brew "csshx"
brew "docker"
brew "findutils"
brew "fzf"
brew "git"
brew "git-lfs"
brew "gnu-sed"
brew "gnupg"
brew "go"
brew "grep"
brew "htop"
brew "imagemagick"
brew "jq"
brew "jx"
brew "kops"
brew "kubernetes-cli"
brew "kubectx"
brew "lua"
brew "lynx"
brew "mas"
brew "moreutils"
brew "mr"
brew "nmap"
brew "node"
brew "openssh"
brew "p7zip"
brew "pass-otp"
brew "pigz"
brew "postgresql"
brew "pv"
brew "python"
brew "qrencode"
brew "reattach-to-user-namespace"
brew "rename"
brew "rlwrap"
brew "screen"
brew "ssh-copy-id"
brew "telnet"
brew "terraform"
brew "the_silver_searcher"
brew "tmux"
brew "tree"
brew "vim"
brew "vbindiff"
brew "wget"
brew "zopfli"
brew "zsh"
brew "zsh-completions"
brew "zsh-syntax-highlighting"

cask "caffeine"
cask "cursor"
cask "docker"
cask "google-chrome"
cask "gpg-suite"
cask "istat-menus"
cask "iterm2"
cask "lastpass"
cask "little-snitch"
cask "minikube"
cask "multipass"
cask "pycharm"
cask "rectangle"
cask "spotify"
cask "sublime-text"
cask "sunsama"
cask "the-unarchiver"
cask "tunnelblick"
cask "virtualbox"
cask "visual-studio-code"
cask "wispr-flow"

mas "Bear", id: 1091189122
mas "Evernote", id: 406056744
